XCode/WebServices/WebApi/WebApiSoapBinding.login.req.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope
 xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
 xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
 xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
 xmlns:xsd="http://www.w3.org/2001/XMLSchema"
 xmlns:ns1="http://webapi.wfca.infocert.it">
 <SOAP-ENV:Body>
   <ns1:login>
    <ns1:usrApp></ns1:usrApp>
    <ns1:pwdApp></ns1:pwdApp>
   </ns1:login>

 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
